<style>
.text { text-align:justify; color:#039; margin-top:30px;}
.color_bg { background:#FFF; padding:0px 40px;}
li, ol {color:#039;}
.about { color:#fff; font-size:24px; padding:10px 10px; font-weight:700}
.yoja { font-size:16px; color:#036}
</style>
<div class="container" style="background:#f89424; border-top-left-radius:15px; border-top-right-radius:15px; ">
    <div class="about text-center">हमारे बारे  में </h3></div>
  </div>
<div class="container color_bg">
<p class="text">
“सभी सुशिक्षित सभ्य बने, जन-जन का कल्याण करें” के सर्वमान्य सिद्धान्त के लिए शिक्षा , एक अत्यन्त सशक्त एवं प्रभावकारी माध्यम है शिक्षा राष्ट्र के वर्तमान एवं भौतिक निर्माण का अनुपम साधन है| शिक्षा  ही मानव को सुसंस्कृत एवं सभ्य बनाकर एक सुन्दर आदर्श समाज का निर्वाण करती है, जो   संविधान के प्रति निष्ठा, धर्म निरपेक्षता एवं लोकतंत्र  के आदर्श मूल्यों की प्राप्ति में मार्ग दर्शन कर  सहायता करती है | बौद्धिक सम्पन्नता एवं राष्ट्रीय आत्म निर्भरता की आधारशिला शिक्षा ही है|  व्यक्ति   और समाज के चतुर्मुखी विकास के लिए शिक्षा की उपादेयता निर्विवाद है |
</p>
<p class="text">
प्राचीन शिक्षा पद्धति गुरुकुल  प्रणाली   में निहित थी | कालान्तर में मंदिर ,मठों एवं मस्जिदों  में शिक्षा का विकास क्रम चलता  रहा | देश की आजादी के पूर्व 1858  में केन्द्र सरकार के अधीन "म्योर सेंट्रल कॉलेज" इलाहाबाद के अन्तर्गत शिक्षा की व्यवस्था ब्रिटिश शासकों ने प्रारम्भ की थी जिसमें प्राथमिक स्तर से विश्वविधालय स्तर तक की शिक्षा का संचालन करने का अधिकार था | सेडलर कमीशन 1917  के आधार पर  विश्वविधालय स्तर की शिक्षा को माध्यमिक स्तर की शिक्षा से अलग  किया गया | 
</p>
<p class="text">
इसी तारतम्य में राजाज्ञा सं०-२१४ /२-२ दिनांक  31 मार्च, 1923 द्वारा म्योर सेंट्रल कॉलेज  इलाहाबाद से विश्वविधालय स्तर  की शिक्षा को छोड़कर शेष को इससे अलग कर  दिया गया | माध्यमिक स्तर तक की शिक्षा के देख-रेख के लिए  "डायरेक्टर , उ० प्र० शासन " में शिक्षा  विभाग के
साथ अभिलिखित किया गया | इस व्यवस्था के अन्तर्गत उच्च, माध्यमिक,प्रशिक्षण एवं प्राथमिक शिक्षा थी |  दिनांक 1  अप्रैल, 1923  से ३१ मार्च ,1939 तक यह  उत्तर प्रदेश सचिवालय का  ही अंग रहा | दिनांक १ अप्रैल 1939 से सचिवालय से अलग कर उत्तर प्रदेश का अलग विभाग बनाया गया एवं विभागाध्यक्ष को  " डायरेक्टर आफ पब्लिक इन्सट्रक्शन" का नाम बदल कर कन्ट्रोलर आफ एजुकेशन "शिक्षा संचालक " और कालान्तर में  'शिक्षा निदेशक ' का नाम दिया गया | 
</p>
<p class="text">वर्ष 1972  तक शिक्षा निदेशक के अन्तर्गत प्राथमिक , माध्यमिक , उच्च तथा प्रशिक्षण स्तर की शिक्षा संचालित थी | शिक्षा के बढ़ते कर्यो , विधालयों एवं नये -नये प्रयोगों के कुशल संचालन तथा कार्यक्रम को अधिक गतिशील एवं प्रभावी बनाने के उददेश्य से वर्ष 1972  से शिक्षा निदेशालय के विभाजन का निर्णय शासन स्तर पर किया गया , जिसके अन्तर्गत शिक्ष निदेशक बेसिक ,शिक्षा निदेशक माध्यमिक एवं उच्च शिक्षा निदेशक , के पदों का सृजन कर इसे तीन खण्डों में विभाजित किया गया किन्तु 1975  में बेसिक  एवं माध्यमिक शिक्षा का एकीकरण कर  दिया गया जबकि  उच्च शिक्षा विभाग यथावत अलग चलता रहा | वर्ष 1985  में बेसिक शिक्षा को अधिक प्रभावी एवं गतिशील बनाने के लिए पृथक से बेसिक शिक्षा निदेशालय की स्थापना की गई | उक्त तीन  निदेशालयों के अतिरिक्त प्रशिक्षिण एवं अनुसंधान संस्थाओं को गतिशील एवं प्रभावी नियंत्रण देने के उददेश्य से वर्ष 1981 में राज्य शैक्षिक अनुसंधान एवं  प्रशिक्षण परिषद की स्थापना की गई तथा इसके लिए भी अलग से एक निदेशक की नियुक्ति की गयी |</p>
<p class="text">प्रदेश में प्राथमिक शिक्षा ,माध्यमिक शिक्षा ,उच्च शिक्षा , उर्दू एवं प्राच्य भाषा ,राज्य शैक्षिक अनुसन्धान और प्रशिक्षण , साक्षरता एवं वैकल्पिक शिक्षा , मध्यान्ह भोजन प्राधिकरण तथा शोध कार्यक्रमों को अधिक गतिशील और प्रभावी बनाने के उददेशय से अलग- अलग निदेशालय स्थापित किये गए हैं| इन पांच  निदेशालयों हेतु एक आय व्ययक  सम्मिलित  रूप से बनता था | विभिन्न कार्यक्रमों की जनधारणा , नीति , स्वरूप एवं आकर तथा इसके नियोजन और कार्यान्वयन व आवश्यकताओं  आदि को दृष्टिगत रखने हेतु शासन ने यह निर्णय  लिया कि वर्ष 1986-87  से प्राथमिक शिक्षा ,माध्यमिक शिक्षा , उच्च शिक्षा , प्रशिक्षण एवं शोध कार्यक्रमों का अलग -अलग आय-व्ययक तैयार हो | उर्दू एवं प्राच्य भाषा का आय -व्ययक माध्यमिक शिक्षा  में ही शामिल कर  बनाया जाता है|  </p>
<p class="text">प्राथमिक शिक्षा से सम्बन्धित गैर सरकारी निजी विद्यालयों को मान्यता एवं सामान्य नियंत्रण के कार्य  हेतु उ० प्र० बेशिक शिक्षा  परिषद का गठन  25 -7-1972 को किया गया | ऐसे  विद्यालयों कि देख  रेख   हेतु मण्डल स्तर पर मण्डलीय सहायक शिक्षा निदेशक (बेसिक ) तथा जनपद स्तर पर बेसिक शिक्षा  अधिकारी तथा विकास खण्ड स्तर पर खण्ड शिक्षा अधिकारियों कि व्यवस्था रखी गई| परिषदीय  विद्यालयों में कार्यरत शिक्षक / शिक्षणेत्तर कर्मचरियों के वेतन वितरण , सामान्य भविष्य निर्वाह निधि कि धनराशि के रख -रखाव एवं सेवा निवृत्त लाभों के भुगतान हेतु बेसिक शिक्षा परिषद में लेखा संगठन की भी स्थापना वर्ष 1986 में की गई जिसके अन्तर्गत जनपदों के वित्त एवं लेखाधिकारी (बेसिक शिक्षा) तथा  परिषद मुख्यालय पर   वित्त नियंत्रक  बेसिक शिक्षा का अधिष्ठान स्थापित किया गया |</p>
<p class="text">प्राथमिक शिक्षा  के सार्वभौमीकरण के लक्ष्य की प्राप्ति हेतु निम्नलिखित परियोजनायें संचालित की गई हैं :</p>
<div class="row">
	<div class="col-sm-4"><img src="<?php echo base_url()?>assets/images/SSA_LOGO.jpg" width="400" height="400" class=" img-rounded img-thumbnail">
    <p class="text-center yoja">सर्व शिक्षा अभियान </p></div>
	<div class="col-sm-4"><img src="<?php echo base_url()?>assets/images/gallery-3.jpg" width="100%" class=" img-rounded img-thumbnail">
    <p class="text-center yoja">विद्यालयों में मध्यान्ह भोजन योजना का राष्ट्रीय कार्यक्रम</p></div>
    <div class="col-sm-4"><img src="<?php echo base_url()?>assets/images/4_11.jpg" width="100%" class=" img-rounded img-thumbnail">
    <p class="text-center yoja">कस्तूरबा गाँधी बालिका विद्यालय योजना (वर्ष 2007-08  से सर्व शिक्षा अभियान में सम्मिलित )</p></div>
    </div>
<p class="text">उपर्युक्त परियोजनाओं के माध्यम से निम्नलिखित लक्ष्य प्राप्ति करने की व्यवस्था की गई :-</p>
<ol>
  <li>शिक्षा की पहुँच का विस्तार </li>
  <li> बच्चों के ठहराव में वृद्धि </li>
  <li>शिक्षा की गुणवत्ता में सुधार</li>
 </ol>

<p class="text">इस प्रकार प्रारम्भिक शिक्षा की सार्वभौमिकरण के लक्ष्य की प्राप्ति हेतु सुनियोजित एवं समयबद्ध कार्यक्रम संचालित हैं|   </p>
</p>
</div>
