<style>
.text { text-align:justify; color:#039; margin-top:30px;}
.color_bg { background:#FFF; padding:10px 40px;}
li, ol {color:#039;}
ul li{padding: 5px 1px;}
ol li{padding: 5px 1px;}
.about { color:#fff; font-size:24px; padding:10px 10px; font-weight:700}
.yoja { font-size:16px; color:#036}
#img { width:100%; height:150px}
</style>
  <div class="container" style="background:url('<?php echo base_url();?>assets/images/header.jpg'); border-top-left-radius:15px; border-top-right-radius:15px; ">
    <div class="about text-center">अभिगम्यता वक्तव्य</h3></div>
  </div>
<div class="container color_bg">
   <p>हम सुनिश्चित करना है कि भारत के वेबसाइट में उपयोग करते हैं, प्रौद्योगिकी या क्षमता डिवाइस पर ध्यान दिए बिना सभी उपयोगकर्ताओं के लिए सुलभ है प्रतिबद्ध हैं। यह एक उद्देश्य के साथ, बनाया गया है, अपने दर्शकों के लिए अधिक से अधिक पहुँच और प्रयोज्य प्रदान करने के लिए। नतीजतन, इस वेबसाइट को वेब-सक्षम मोबाइल उपकरणों वैप फोन, पीडीए, और इतने पर जैसे उपकरणों, की एक किस्म से देखी जा सकती है।</p>

   <p>हम यह सुनिश्चित करने विकलांग लोगों के लिए सुलभ है कि इस वेबसाइट पर सभी जानकारी अपने सर्वोत्तम प्रयास में डाल दिया है। उदाहरण के लिए, दृश्य विकलांगता के साथ एक उपयोगकर्ता इस तरह के स्क्रीन रीडर और आवर्धक के रूप में प्रौद्योगिकी, का उपयोग करते हुए इस वेबसाइट का उपयोग कर सकते हैं।</p>

  <p>हम यह भी मानकों के अनुरूप हो सकता है और प्रयोज्य और सार्वभौमिक डिजाइन के सिद्धांतों, जो इस वेबसाइट के सभी आगंतुकों की मदद करनी चाहिए का पालन करना है।</p>

  <p>पोर्टल में दी गई जानकारी का एक हिस्सा भी बाहरी वेब साइटों के लिंक के माध्यम से उपलब्ध कराया गया है। बाहरी वेब साइटों संबंधित विभागों जो इन साइटों सुलभ बनाने के लिए जिम्मेदार हैं द्वारा रखा जाता है।</p>

  
</div>
</div>