<style>
.text { text-align:justify; color:#039; margin-top:30px;}
.color_bg { background:#FFF; padding:10px 40px;}
li, ol {color:#039;}
ul li{padding: 5px 1px;}
ol li{padding: 5px 1px;}
.about { color:#fff; font-size:24px; padding:10px 10px; font-weight:700}
.yoja { font-size:16px; color:#036}
#img { width:100%; height:150px}
</style>
  <div class="container" style="background:url('<?php echo base_url();?>assets/images/header.jpg'); border-top-left-radius:15px; border-top-right-radius:15px; ">
    <div class="about text-center">अस्वीकरण</h3></div>
  </div>
<div class="container color_bg">
   <p>बेसिक शिक्षा विभाग उत्तर प्रदेश सरकार का उद्देश्य है कि लोगों से संबंधित और उनके लिए उपयोगी जानकारी केवल एक जगह से आसानी से उपलब्ध है। वेबसाइट में सटीकता और वास्तविकता प्रयासों के लिए सभी जानकारी दी गई है। इसके बावजूद इसमें कुछ अंतर हो सकता है। इस मामले के लिए यदि आपके पास कोई राय है तो हम हमसे संपर्क करने का अनुरोध करते हैं। इस वेबसाइट को नवीनतम और गलतियों को बनाए रखने के लिए जो हमारे सुधार कार्यों के लिए हमारी नोटिस में आएंगे, उन्हें किया जाएगा।</p>

  <p>साइट्स में अन्य लोगों और निजी संस्थानों की जानकारी दर्ज की गई है। बाहर की जानकारी के लिए, सटीकता, समन्वय, नवीनतम या पूर्णता के बारे में हम नियंत्रण में नहीं हैं या हम ऐसा कोई वादा नहीं दे रहे हैं, इस मामले की जानकारी इस वेबसाइट की जानकारी सामान्य जनता के लाभ के लिए है। और इसमें कोई कानूनी अधिकार या जिम्मेदारी उपस्थिति नहीं है</p>

  <p>जानकारी और कार्य पद्धति की वास्तविकता के लिए पूरी सावधानी बरती जाएगी। उस उपेक्षा के बावजूद या किसी भी गलती को लिखने के कारण यह विभाग जिम्मेदार नहीं है। यदि कोई जानकारी सत्य नहीं है या फिर सुधार की जरूरत है, तो इसके समाधान के लिए इसे हल करने के लिए अपनी राय दी जानी चाहिए। यह वेबसाइटें नमूनों (पीडीएफ फाइल) को नरम प्रतिलिपि और हार्ड प्रतिलिपि बनाती हैं, दोनों से इसे लिया जाता है। रूपांतरण के समय कुछ दस्तावेज स्वरूपण बदल जाते हैं, जो अब भी हो सकते हैं, इन्हें सुधारने के लिए रूपांतरण प्रयासों से उठाए गए गलतियों के लिए कोई गलती हो सकती है। इसके बावजूद अब भी, इसमें कोई गलती हो सकती है। अगर इस मामले के बारे में आपके पास कोई सवाल है तो मूल दस्तावेज फोटो कॉपी संबंधित है या आपको हमसे संपर्क करने का अनुरोध किया गया है। इसके अलावा लिंक की गई साइट नीति या विधि के संबंध में हम जिम्मेदार नहीं हैं।</p>

  <p>भाषा की कमी के बावजूद सामग्री को सभी भाषाओं में एक साथ अपडेट किया गया है, डिफ़ॉल्ट भाषा प्रदर्शित की गई है जहां ऐसी सामग्री का अनुवाद नहीं किया गया है।</p>

  <p>1-फ़रवरी-2018 से पहले स्कैन किए गए कुछ पीडीएफ और अन्य फ़ाइलों को स्क्रीन रीडर द्वारा पठनीय नहीं किया जा सकता है। ऐसे मामलों में, उपयोगकर्ता अधिक जानकारी के लिए विभाग से संपर्क कर सकते हैं।</p>
</div>
</div>
