<style>
.text { text-align:justify; color:#039; margin-top:30px;}
.color_bg { background:#FFF; padding:0px 40px;}
li, ol {color:#039;}
ul li{padding: 5px 1px;}
ol li{padding: 5px 1px;}
.about { color:#fff; font-size:24px; padding:10px 10px; font-weight:700}
.yoja { font-size:16px; color:#036}
#img { width:100%; height:150px}
</style>
  <div class="container" style="background:url('<?php echo base_url();?>assets/images/header.jpg'); border-top-left-radius:15px; border-top-right-radius:15px; ">
    <div class="about text-center">माह का उत्कृष्ट विद्यालय</h3></div>
  </div>
<div class="container color_bg">
  <img src="<?php echo base_url();?>assets/images/meerut-school.jpg" width="100%" class="img-responsive img-thumbnail">
  
  <p class="text">
  <span style="font-size:18px; font-weight:600;color: #d47a07;">लेडी टीचर ने प्राइमरी स्कूल को बना दिया इतना स्मार्ट, 'सरकारी है' फिर भी एडमिशन के लिए लगती है होड़</span>
  </p>
  <p>लखनऊ: तमाम अर्थहीन मुद्दों, बहसों, राजनैतिक रस्साकशी, सरकारी पैसा बहाए जाने के बीच देश की अगली पीढ़ी के बेहतर भविष्य के लिए सबसे अहम प्राइमरी शिक्षा के प्राइमरी ढांचे का हाल किसी से छिपा नहीं है. अगर कोई थोड़ा भी संपन्न है तो वह सरकारी प्राइमरी स्कूल को अछूत समझ बच्चे निजी स्कूल में ही भेजता है, लेकिन मेरठ के रजपुरा इलाके के सरकारी प्राइमरी विद्यालय की टीचर पुष्पा यादव ने लोगों की इस धारणा को बदल दिया है.</p>
  <p class="text"><span style="font-size:18px; font-weight:600;color: #d47a07;">प्राइवेट स्कूल से निकाल सरकारी में कराया दाखिला</span></p>
  <p>सरकारी है’, लेकिन इस स्कूल ने इलाके के प्राइवेट स्कूलों को मात दे दी है. बच्चे जमीन पर नहीं बैठते. फर्नीचर है. टाइल्स लगे हैं. दीवारों पर पेंटिंग है. दिव्यांग बच्चों के लिए विशेष व्यवस्था है. समर कैंप होता है. यहां तक कि बच्चों के लिए लाइब्रेरी है. हेल्थ कैंप होता है. रोजगार परक ट्रेनिंग भी दी जाती है. ये उत्तर प्रदेश का संभवतः पहला ऐसा स्कूल है, जहां एलईडी के जरिए स्मार्ट क्लासेस होती हैं. असर ये है कि इलाके के लोग अपने बच्चों को प्राइवेट स्कूल से निकाल इस स्कूल में भेज रहे हैं.</p>
  <img src="<?php echo base_url();?>assets/images/meerut-school5.jpg" width="100%" class="img-responsive img-thumbnail">
  <span>दिव्यांग बच्चों की पढ़ाई के विशेष इंतजाम हैं.</span>
  <p class="text"><span style="font-size:18px; font-weight:600;color: #d47a07;">इस तरह बदल गई तस्वीर</span></p>
  <p>मेरठ के प्राइमरी विद्यालय, रजपुरा का हाल दूसरी जगहों की तरह ही था, लेकिन अब तस्वीर बदल गई है. इसकी वजह बनी हैं यहां की हेड टीचर पुष्पा यादव. वह बताती हैं कि 2013 में जब विद्यालय में हेड टीचर बनकर आईं तब हाल बुरा था. स्कूल के अंदर जानवर बंधे रहते थे. India.com से बात करते हुए पुष्पा बताती हैं कि स्कूल में चार दीवारी तक नहीं थी. दूर से देखने पर झाड़ी से ढका जर्जर भवन दिखाई देता था. उन्होंने इस स्कूल को बदलने का ठान लिया. विभाग से अनुरोध कर सबसे पहले चारदीवारी बनवाई. इसके बाद की कोशिशें खुद ही कीं.</p>
  <img src="<?php echo base_url();?>assets/images/meerut-school-2.jpg" width="100%" class="img-responsive img-thumbnail">
  <span>दिव्यांग बच्चों को ठीक किए जाने का प्रयास भी हो रहा है. टीचर पुष्पा ने खुद दीवारों पर ड्राइंग की है.</span>
  
  <p>भाभी के साथ मिलकर खुद की पेंटिंग
पुष्पा बताती हैं कि उन्होंने जेब से रुपए खर्च कर बड़ा गेट लगवाया. स्कूल की दीवारों पर पेंटिंग अपनी भाभी के साथ मिलकर खुद की. साफ़-सफाई कराई. स्थानीय जनप्रतिनिधियों व सामाजिक संगठनों से संपर्क किया. किसी ने फर्नीचर उपलब्ध कराया तो किसी ने स्मार्ट क्लास के लिए एलईडी सहित दूसरा सामान. लाइब्रेरी में बच्चों को पढ़ने के लिए अलग टाइम दिया जाता है. लाइब्रेरी की किताबें उन्होंने खुद जुटाई हैं. खेल के लिए सामान, बच्चों को रोजगार परक शिक्षा/प्रशिक्षण, लड़कियों को सिलाई-कढ़ाई, आत्मरक्षा के लिए प्रशिक्षण दिया जाता है.</p>

<p class="text"><span style="font-size:18px; font-weight:600;color: #d47a07;">दिव्यांग बच्चों के लिए कराई व्हील चेयर की व्यवस्था</span></p>
<p>पुष्पा बताती हैं कि गांव में कई दिव्यांग बच्चे थे जो स्कूल नहीं जा पाते थे. उन्होंने व्हील चेयर की व्यवस्था कराई. दिव्यांग बच्चों को फिजियोथेरेपी के जरिए ठीक करने का प्रयास किया जा रहा है. स्कूल में 155 एडमिशन हैं. उपस्थिति शत-प्रतिशत रहती है.</p>
<img src="<?php echo base_url();?>assets/images/meerut-school3.jpg" width="100%" class="img-responsive img-thumbnail">
  <span>स्कूल में पेरेंट्स मीटिंग भी होती है. बच्चों की पढ़ाई के बारे में बात की जाती है.</span>

<p class="text"><span style="font-size:18px; font-weight:600;color: #d47a07;">यूपी सरकार की ओर से हो चुकी हैं सम्मानित</span></p>
<p>पुष्पा यादव अब मिसाल बनी चुकी हैं. उन्हें 2017 में यूपी की बीजेपी सरकार द्वारा सम्मानित किया जा चुका है. जिला प्रशासन द्वारा सम्मान बेस्ट टीचर अवार्ड, समाज कल्याण ट्रस्ट द्वारा बेसिक शिक्षा रत्न अवार्ड सहित कई अवार्ड दिए जा चुके हैं.  यहां विजिट करने पहुंचे जेएनयू, दिल्ली में रिसर्च स्टूडेंट दिलीप यादव कहते हैं कि ऐसी कोशिशें हर जगह हों तो समाज की दिशा ही बदल जाएगी.</p>
</div>
</div>