<style>
.text { text-align:justify; color:#039; margin-top:30px;}
.color_bg { background:#FFF; padding:10px 40px;}
li, ol {color:#039;}
ul li{padding: 5px 1px;}
ol li{padding: 5px 1px;}
.about { color:#fff; font-size:24px; padding:10px 10px; font-weight:700}
.yoja { font-size:16px; color:#036}
#img { width:100%; height:150px}
</style>
  <div class="container" style="background:url('<?php echo base_url();?>assets/images/header.jpg'); border-top-left-radius:15px; border-top-right-radius:15px; ">
    <div class="about text-center">नियम एवं शर्तें</h3></div>
  </div>
<div class="container color_bg">
   <p>आप पर किसी भी सेवाओं के लिए रजिस्टर करते बेसिक शिक्षा विभाग उत्तर प्रदेश हम आपके नाम, संपर्क जानकारी, वरीयताएँ, और निश्चित जनसांख्यिकीय जानकारी के लिए आप से पूछना। यह जानकारी व्यक्तिगत सेवाएं प्रदान करते हैं और आप के साथ अलग से बातचीत करने के लिए हमें सक्षम बनाता है। हम भी हमारी सेवाओं के उपयोग के बारे में एकत्रित जानकारी का उपयोग, हमारे उपयोगकर्ताओं की प्राथमिकताओं का मूल्यांकन हमारे प्रोग्रामिंग और सामग्री वितरण में सुधार होगा।</p>

   <p>हम साझा करने या अन्य सेवा प्रदाताओं, जो वाणिज्यिक बढ़ावा देने के लिए इस तरह की जानकारी का उपयोग कर सकते के साथ व्यक्तिगत पहचान संबंधी जानकारी नहीं बेचते। हमारे समाचार पत्र और अन्य मेलर्स आपकी स्पष्ट अनुदेश पर आप के लिए भेजा जाता है और आप किसी भी समय इसे से बाहर निकल सकते हैं।</p>

   <p>भाषा की कमी के बावजूद सामग्री को सभी भाषाओं में एक साथ अपडेट किया गया है, डिफ़ॉल्ट भाषा प्रदर्शित की गई है जहां ऐसी सामग्री का अनुवाद नहीं किया गया है।</p>

  
</div>
</div>